[global]
DSCLabel.DSCLabel7.Text=格式代码
DSCLabel.DSCLabel2.Text=格式名称
DSCLabel.DSCLabel4.Text=说明
DSCGroupBox.DSCGroupBox1.Text=清单
GlassButton.RefreshOrderButton.Text=重新整理顺序
DSCLabel.DSCLabel21.Text=顺序
DSCLabel.DSCLabel22.Text=类型
DSCCheckBox.SMVIAAB006.Text=是否为群组
DSCLabel.DSCLabel1.Text=字轨长度

[message]
ids0=字轨
ids1=公元年
ids2=民国年
ids3=月
ids4=日
ids5=流水号

ids7=字符串替换
QueryError1=必须要有一组流水号, 且仅能为一组
QueryError2=必须要有一组流水号, 一组非流水号
QueryError3=最后一组必须为流水号
